; ==============================================================================
; LOCALIZATION JAPANESE =ru= ЛОКАЛИЗАЦИЯ JAPANESE 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Japanese.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=静か
L2=中
L3=大声で
L4=終了
L5=リロード
L6=ツールチップを表示
L7=レイアウトを切り替えるための音
L8=起動時のサウンドレベル
L9=ヘルプファイル...
L10=Stop \ Start
L11=設定：
L12=保留無効
L13=マウスの左ボタンを押したままにします
L14=マウスの右ボタンを押したままにします
L15=オペレーティングシステムでの起動
; ==============================================================================